README.md

# Table of Contents

1.  [Descripción](#orgd732a9a)
2.  [Agradecimientos](#orgc0aa3f9)

Last revision: 2020-10-15


<a id="orgd732a9a"></a>

# Descripción

Clon de la enciclopedia de municipios del INAFED, suele encontrarse en <http://www.inafed.gob.mx>. 

Ante el temor de que, con la austeridad de la nueva administración, desparezca la excelente enciclopedia de municipios del INAFED, hemos hecho y guardado una copia. Incluye algo de información adicional. 


<a id="orgc0aa3f9"></a>

# Agradecimientos

Gracias a [Camila Blanes](https://github.com/cblanesg) por preparar el código y llevar a cabo el *scraping*. Eric Magar agradece el apoyo financiero de la Asociación Mexicana de Cultura A.C. para esta investigación. Los errores y omisiones son responsabilidad de Eric Magar. 

